[
  "editing-toolbar",
  "make-md",
  "better-word-count",
  "obsidian-pandoc",
  "webpage-html-export",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "remotely-save",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-admonition"
]